const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.png',
		image2: 'img/products/2.png',
		image3: 'img/products/3.png',
		image4: 'img/products/4.png',
		image5: 'img/products/5.png',
		title: '  قارب متين لشخصين و طفل صغير مثالي للاستمتاع بأجواء الصيف و بكل أمان  Bestway Barque Gonflable avec Une Pompe et 2 Rames 232cmx115cm ',
		price1: 12300,
		price: 10800,
		description: ' عش تجربة جديدة مليئة بالاثارة والحماس رفقة أصدقائك وعائلتك في عرض البحر مع قارب من شركة بست واي العالمية. حيث يأتي بتصميم متين وقوي ما يتيح لك السباحة بكل أمان وبمقصورة مريحة مناسبة لشخصين و طفل صغر. مرفق بمضخة هوائية لنفخ القارب في دقائق بفضل صمامات واسعة لتسهيل عملية النفخ والتفريغ و مجادف طويلة تسهل عليك التجوال في البحر و اللاستماع بأجواء الصيف.قدم طلبك الان و استفد من تخفيض الحالي مع توصيل سريع و حتى باب المنزل.'   ,
		phone: 0770439221,
	},

	
];